/* Localized versions of Info.plist keys */CFBundleName = "Running Application";CFBundleShortVersionString = "2.1.1";CFBundleGetInfoString = "Running Application version 2.1.1, Copyright 2022 miyako.";